diary/question3.org
* 阿里巴巴集团-阿里云-云市场-企业频道                                           :问题3:
* 对该项目的了解
** 关于云市场
阿里云－云市场:软件交易及交付第一平台，做为2016年阿里云的战略发展点，承接着中国云生态各个链条产品的落地。目前，入驻云市场的优秀ISV遍布国内外，提供围绕云计算产品的软件应用及服务，包括但不限于基础软件、服务市场、行业软件、企业应用、建站市场等。云市场提供完备的服务监管来保证用户的利益，并把更多的产品、品牌及销售资源赋能商家。 

一方面，阿里云为软件企业向云端转型提供计算能力，并对其开放阿里云百万级的用户市场;另一方面，合作伙伴帮助阿里云不断丰富产品 品类，完善垂直领域的解决方案，与阿里云现有产品与解决方案形成互补。生态伙伴间的互相协同，也将加速中国软件的云化进程，让更多企业受益。 
    云生态在未来是一种趋势，未来的竞争不再是一个产品或是一个平台的竞争，而是生态之间的竞争。 
** 自己的体验
#+begin_src org
- 自己实习的公司是做企业信息化解决方案，自己在做的过程会关注阿里云上面提供的一些如OA，CRM等软件。
- 感觉提供的软件大多过于标准，很难真正的解决企业信息化落地，更多的我觉得目前上面提供的很多是工具，而落地是通过定制和阿里云合作的软件供应商实现。
#+end_src
* 想去实习的原因
#+begin_src org
1. 自己是忠实的用户，有点小崇拜
2. 自己对云市场很感兴趣
3. 听熟悉的人说阿里的企业文化很好
4. 未来想遇见更优秀的自己
#+end_src
* 自己比较匹配的能力
1. 有做企业信息化解决方案的相关经验
2. 有做大数据中心交互处理的相关经历
3. 自己的专业和个人技能与之匹配
* 结语
** 信仰
青春无限可能，相信明天会更好
** 感谢
#+begin_src org
- 感谢阿里巴巴给我投递简历的机会
- 感谢朋友金旭东对我的内推机会
- 感谢正在看简历的你能认真看到结尾
- 祝你身体健康
#+end_src
